Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_ell-CYP_MRT.tmx
Source language: en_us
Languages: el_cy

source: <b>Industry</b>
el_cy: <b>Βιομηχανία</b>

source: 15 years old, and available/at home
el_cy: 15 ετών και διαθέσιμος(η)/βρίσκεται στο σπίτι

source: Very positive
el_cy: Πολύ θετική

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
el_cy: Στην ερώτηση '{QUESTION}' ({QUESTION_NUMBER}): Η απάντηση έχει πολύ κείμενο, το παρόν μήκος είναι {LENGTH}, το μέγιστο είναι {MAXLENGTH}.

source: More than 50,000 to 100,000 euro
el_cy: Περισσότερα από 50.000 έως 100.000 ευρώ

source: Kentriki Makedonia
el_cy: Μακεδονία

source: Lithuania
el_cy: Λιθουανία

source: Manual worker
el_cy: Εργαζόμενος/η σε χειρωνακτική εργασία

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
el_cy: {#D1X_insert} (ΜΗ ΔΙΑΒΑΣΕΤΕ - ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ)

source: European Ombudsman
el_cy: Ευρωπαίος Διαμεσολαβητής

source: How many people aged 15 years or more live in your household, yourself included?
el_cy: Πόσα άτομα ηλικίας 15 χρονών και πάνω κατοικούν στο νοικοκυριό σας, συμπεριλαμβανομένου του εαυτού σας;

source: Administrative and support service activities
el_cy: ΔΙΟΙΚΗΤΙΚΕΣ ΚΑΙ ΥΠΟΣΤΗΡΙΚΤΙΚΕΣ ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ

source: Less than 16 years (SPONTANEOUS)
el_cy: Κάτω των 16 ετών (ΑΥΘΟΡΜΗΤΑ)

source: Answer '{ANSWER}' is not valid.
el_cy: Στην ερώτηση '{QUESTION}' ({QUESTION_NUMBER}): Η απάντηση '{ANSWER}' δεν είναι έγκυρη.

source: Answer '{ANSWER}' is not an integer value.
el_cy: Η απάντηση '{ANSWER}' δεν είναι ακέραιη τιμή.

source: Errors
el_cy: Λάθη

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
el_cy: Όταν βρίσκεστε με φίλους ή συγγενείς, θα λέγατε ότι συζητάτε συχνά, περιστασιακά ή ποτέ για...; {#SD14a_ins}

source: Local political matters
el_cy: Τοπικά πολιτικά θέματα

source: Would you say you live in...? {#D2_ins}
el_cy: Θα λέγατε ότι ζείτε σε...; {#D2_ins}

source: Czech
el_cy: Τσεχική

source: Peloponnisos
el_cy: Ήπειρος

source: <b>Public services</b>
el_cy: <b>Δημόσιες υπηρεσίες</b>

source: Professional (employed doctor, lawyer, accountant, architect, …)
el_cy: Επαγγελματίας (υπάλληλος ιατρός, δικηγόρος, λογιστής, αρχιτέκτονας…)

source: Arts, entertainment and recreation
el_cy: ΤΕΧΝΕΣ, ΔΙΑΣΚΕΔΑΣΗ ΚΑΙ ΨΥΧΑΓΩΓΙΑ

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
el_cy: Η εταιρεία σας... ; (ΔΙΑΒΑΣΤΕ. ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ)

source: More than 2 to 10 million euro
el_cy: Περισσότερα από 2 έως 10 εκατομμύρια ευρώ

source: Does someone pick-up the phone?
el_cy: Σηκώνει κάποιος το τηλέφωνο;

source: Yes, not available
el_cy: Ναι, μη διαθέσιμος(η)

source: Don't know/No Answer (DO NOT READ OUT)
el_cy: ΔΓ/ ΔΑ (ΜΗ ΔΙΑΒΑΣΕΤΕ)

source: <b>Agriculture, Forestry and Fishing</b>
el_cy: <b>Γεωργία, δασοκομία και αλιεία</b>

source: Belgium
el_cy: Βέλγιο

source: Without a professional activity
el_cy: Χωρίς επαγγελματική δραστηριότητα

source: German
el_cy: Γερμανική

source: More than 10 years
el_cy: Πάνω από 10 έτη

source: Farmer, forester, fisherman
el_cy: Γεωργοκτηνοτρόφος, δασικός υπάλληλος, ψαράς

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
el_cy: (ΟΤΑΝ ΜΙΛΑΤΕ ΣΤΟΝ/ΣΤΗΝ ΕΡΩΤΩΜΕΝΟ/Η-ΣΤΟΧΟ) Γεια σας. Ονομάζομαι …, και είμαι από την (ΟΝΟΜΑ ΕΘΝΙΚΟΥ ΟΡΓΑΝΙΣΜΟΥ). Διενεργώ μια έρευνα για την Ipsos Public Affairs, για λογαριασμό ενός από τους πελάτες της. Επικοινωνούμε με υπεύθυνους λήψης αποφάσεων σε εταιρείες σε όλη την Ευρώπη σχετικά με τις απόψεις τους για τρέχοντα επιχειρηματικά θέματα. Τα σχόλια θα χρησιμοποιηθούν για την υποστήριξη της χάραξης πολιτικής στην Ευρώπη. Θα το εκτιμούσα αν μπορούσατε να αφιερώσετε {#minutes_ins} λεπτά για να συμμετάσχετε στην έρευνα. Η συμμετοχή σε αυτή την έρευνα είναι οικειοθελής και μπορείτε να αλλάξετε γνώμη ανά πάσα στιγμή. Όλες οι απαντήσεις σας θα παραμείνουν εμπιστευτικές και θα συνδυαστούν με τις απαντήσεις όλων των υπόλοιπων ερωτώμενων. Αυτό σημαίνει ότι δεν θα είναι δυνατή η ταυτοποίησή σας ή η ταυτοποίηση της επιχείρησής σας σε οποιαδήποτε από τα δημοσιευμένα αποτελέσματα. Για σκοπούς διασφάλισης της ποιότητας, αυτό το τηλεφώνημα μπορεί να παρακολουθείται και να καταγράφεται. <b>ΕΡΕΥΝΗΤΗ, ΠΡΟΣΘΕΣΤΕ ΑΝ ΕΡΩΤΗΘΕΙΤΕ:</b> ΠΕΛΑΤΗΣ; Η Ipsos διεξάγει αυτή την έρευνα για λογαριασμό της {#Client}. Οι έρευνες της Flash Eurobarometer έχουν ως σκοπό την παρακολούθηση της κοινής γνώμης και των επιχειρήσεων στην Ευρωπαϊκή Ένωση για ένα ευρύ φάσμα θεμάτων. ΤΙ ΔΕΔΟΜΕΝΑ ΠΡΟΣΩΠΙΚΟΙΥ ΧΑΡΑΚΤΗΡΑ ΘΑ ΣΥΛΛΕΓΟΝΤΑΙ: Δεν θα συλλέγονται οποιαδήποτε δεδομένα προσωπικού χαρακτήρα κατά τη διάρκεια αυτής της συνέντευξης. Η συμμετοχή σας σε αυτήν την έρευνα, καθώς και οι μεμονωμένες απαντήσεις σας στις ερωτήσεις, θα διατηρηθούν αυστηρά εμπιστευτικές. Αν έχετε οποιαδήποτε σχόλια ή απορίες, ή οποιεσδήποτε ανησυχίες, στείλτε email στο: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Δέχεστε να προχωρήσετε στη συνέντευξη; (ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ, ΜΗΝ ΔΙΑΒΑΣΕΤΕ)

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
el_cy: Είναι υπό την ιδιοκτησία προσώπων από άλλες χώρες, εκτός της Κύπρου, σε ποσοστό 10% έως 50%.

source: Consumers, Health, Agriculture and Food Executive Agency
el_cy: Εκτελεστικός Οργανισμός για τους Καταναλωτές, την Υγεία, τη Γεωργία και τα Τρόφιμα

source: Improved
el_cy: Βελτιώθηκε

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
el_cy: ΧΟΝΔΡΙΚΟ ΚΑΙ ΛΙΑΝΙΚΟ ΕΜΠΟΡΙΟ ΟΠΟΙΟΥΔΗΠΟΤΕ ΠΡΟΪΟΝΤΟΣ (συμπεριλαμβάνει και·ΕΠΙΣΚΕΥΗ ΜΗΧΑΝΟΚΙΝΗΤΩΝ ΟΧΗΜΑΤΩΝ ΚΑΙ ΜΟΤΟΣΥΚΛΕΤΩΝ)

source: Never
el_cy: Ποτέ

source: Yes, more than one mobile phone
el_cy: Ναι, πάνω από ένα κινητό τηλέφωνο

source: Answer '{ANSWER}' is not numeric.
el_cy: Στην ερώτηση '{QUESTION}' ({QUESTION_NUMBER}): η απάντηση '{ANSWER}' δεν είναι αριθμητική.

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
el_cy: Πότε ιδρύθηκε η εταιρεία σας;

source: European Economic and Social Committee
el_cy: Ευρωπαϊκή Οικονομική και Κοινωνική Επιτροπή

source: I’m opposed to the idea of the European Union in general
el_cy: Αντιτίθεμαι στην ιδέα της Ευρωπαϊκής Ένωσης γενικώς

source: Services to companies or other organisations
el_cy: Υπηρεσίες σε εταιρείες ή άλλους οργανισμούς

source: Greek
el_cy: Ελληνική

source: Dutch
el_cy: Ολλανδική

source: Mining and Quarrying
el_cy: ΟΡΥΧΕΙΑ ΚΑΙ ΛΑΤΟΜΕΙΑ

source: Yes, one mobile phone
el_cy: Ναι, ένα κινητό τηλέφωνο

source: Previous
el_cy: Προηγούμενο

source: Netherlands
el_cy: Ολλανδία

source: National political matters
el_cy: Εθνικά πολιτικά θέματα

source: Bulgarian
el_cy: Βουλγαρική

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
el_cy: Η εταιρεία σας πουλάει… ; (ΔΙΑΒΑΣΤΕ - ΔΥΝΑΤΟΤΗΤΑ ΠΟΛΛΑΠΛΩΝ ΑΠΑΝΤΗΣΕΩΝ)

source: European External Action Service
el_cy: Ευρωπαϊκή Υπηρεσία Εξωτερικής Δράσης

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
el_cy: Η απάντηση '{ANSWER}' ({CATEGORY}) έχει μια απάντηση αλλά δεν είναι επιλεγμένη.

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
el_cy: Μεταξύ 1ης Ιανουαρίου {#CurrentYear_insert_6} και 1ης Ιανουαρίου {#CurrentYear_insert_1}

source: European Commission
el_cy: Ευρωπαϊκή Επιτροπή

source: Fairly negative
el_cy: Σχετικά αρνητική

source: How old were you when you stopped full-time education? {#D4_ins}
el_cy: Πόσο χρονών ήσασταν όταν σταματήσατε την πλήρη φοίτησή σας σε εκπαιδευτικό ίδρυμα;

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
el_cy: Κατά τα τελευταία δύο χρόνια, ο ετήσιος κύκλος εργασιών της εταιρείας σας αυξήθηκε, μειώθηκε ή παρέμεινε αμετάβλητος; (ΜΗΝ ΔΙΑΒΑΣΕΤΕ, ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
el_cy: Γεια σας. Ονομάζομαι …, και είμαι από την (ΟΝΟΜΑ ΕΘΝΙΚΟΥ ΟΡΓΑΝΙΣΜΟΥ). Διενεργώ μια έρευνα για την Ipsos Public Affairs, για λογαριασμό ενός από τους πελάτες της. Αναζητούμε άτομα 15 ετών και άνω που είναι πρόθυμα να εκφράσουν την άποψή τους σχετικά με ζητήματα που απασχολούν την κοινωνία σήμερα. Διεξάγουμε αυτή την έρευνα σε ολόκληρη την Ευρώπη. Η έρευνα δεν αποτελεί μέρος οποιασδήποτε έρευνας αγοράς, μας ενδιαφέρει να μετρήσουμε την κοινή γνώμη. Θα θέλαμε να μιλήσουμε με το παιδί σας σχετικά με αυτό το θέμα (ΔΙΕΥΚΡΙΝΙΣΤΕ ΕΑΝ ΧΡΕΙΑΣΤΕΙ: το παιδί σας, ηλικίας 15 ετών, το οποίο είχε γενέθλια πιο πρόσφατα). Είστε ο γονέας/νόμιμος κηδεμόνας του παιδιού, ηλικίας 15 ετών, με το οποίο θέλουμε να κάνουμε τη συνέντευξη;

source: Slovak
el_cy: Σλοβακική

source: Manufacturing
el_cy: ΜΕΤΑΠΟΙΗΣΗ

source: Ionia Nisia
el_cy: Θεσσαλία

source: More than 250,000 to 500,000 euro
el_cy: Περισσότερα από 250.000 έως 500.000 ευρώ

source: Notio Aigaio
el_cy: Στερεά

source: Cyprus
el_cy: Κύπρος

source: Activities of extraterritorial organisations and bodies
el_cy: ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ ΕΤΕΡΟΔΙΚΩΝ ΟΡΓΑΝΙΣΜΩΝ ΚΑΙ ΦΟΡΕΩΝ

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
el_cy: Γεια σας. Ονομάζομαι …, και είμαι από την (ΟΝΟΜΑ ΕΘΝΙΚΟΥ ΟΡΓΑΝΙΣΜΟΥ). Διενεργώ μια έρευνα για την Ipsos Public Affairs, για λογαριασμό ενός από τους πελάτες της. Αναζητούμε άτομα 16 ετών και άνω που είναι πρόθυμα να εκφράσουν την άποψή τους σχετικά με ζητήματα που απασχολούν την κοινωνία σήμερα. Διεξάγουμε αυτή την έρευνα σε ολόκληρη την Ευρώπη. Η έρευνα δεν αποτελεί μέρος οποιασδήποτε έρευνας αγοράς, μας ενδιαφέρει να μετρήσουμε την κοινή γνώμη. Θα το εκτιμούσα αν μπορούσατε να αφιερώσετε {#minutes_ins} λεπτά για να συμμετάσχετε στην έρευνα. Η συμμετοχή σε αυτή την έρευνα είναι οικειοθελής και μπορείτε να αλλάξετε γνώμη ανά πάσα στιγμή. Όλες οι απαντήσεις σας θα παραμείνουν εμπιστευτικές και θα συνδυαστούν με τις απαντήσεις όλων των υπόλοιπων ερωτώμενων. Αυτό σημαίνει ότι δεν θα είναι δυνατή η ταυτοποίησή σας σε οποιαδήποτε από τα δημοσιευμένα αποτελέσματα. {#CONSENT_ins} Αν θέλετε να διαβάσετε την Ειδοποίηση περί Προστασίας Δεδομένων, μπορείτε να αποκτήσετε πρόσβαση σε αυτήν στο {#intro_link}. Εξηγεί τον σκοπό για τον οποίο επεξεργαζόμαστε τα δεδομένα προσωπικού χαρακτήρα σας, καθώς και τα δικαιώματά σας όσον αφορά την προστασία δεδομένων. Για σκοπούς διασφάλισης της ποιότητας, αυτό το τηλεφώνημα μπορεί να παρακολουθείται και να καταγράφεται. ΕΡΕΥΝΗΤΗ, ΠΡΟΣΘΕΣΤΕ ΑΝ ΕΡΩΤΗΘΕΙΤΕ: ΠΟΥ ΒΡΗΚΑΤΕ ΤΟΝ ΑΡΙΘΜΟ ΜΟΥ: Ο αριθμός τηλεφώνου σας δημιουργήθηκε τυχαία από έναν υπολογιστή, όπως όλοι οι αριθμοί που καλούμε για αυτήν την έρευνα. Στόχος μας είναι να πάρουμε συνεντεύξεις από ένα αντιπροσωπευτικό δείγμα του πληθυσμού αυτής της χώρας. ΠΕΛΑΤΗΣ; Η Ipsos διεξάγει αυτή την έρευνα για λογαριασμό της [{#Client}]. Οι έρευνες της Flash Eurobarometer έχουν ως σκοπό την παρακολούθηση της κοινής γνώμης στην Ευρωπαϊκή Ένωση για ένα ευρύ φάσμα θεμάτων. ΤΙ ΔΕΔΟΜΕΝΑ ΠΡΟΣΩΠΙΚΟΥ ΧΑΡΑΚΤΗΡΑ ΘΑ ΣΥΛΛΕΓΟΝΤΑΙ: Χρησιμοποιούμε τον αριθμό τηλεφώνου σας για να σας προσκαλέσουμε να λάβετε μέρος σε αυτή τη συνέντευξη και μόνο για σκοπούς ελέγχου ποιότητας. Θα συλλέγονται πληροφορίες σχετικά με το φύλο και την ηλικία, καθώς και δεδομένα προσωπικού χαρακτήρα από τις απαντήσεις στις ερωτήσεις της συνέντευξης (όπως η οικογενειακή κατάσταση). Όλες οι πληροφορίες που παρέχετε θα παραμείνουν εμπιστευτικές, οι απαντήσεις σας θα συνδυαστούν με όλες τις απαντήσεις των υπόλοιπων ερωτώμενων και δεν θα κοινοποιηθούν ταυτοποιήσιμα δεδομένα στον πελάτη της Ipsos. Δέχεστε να προχωρήσετε στη συνέντευξη; {#Birthday_ins}

source: Which of the following describes how you think of yourself? {#D2_ins}
el_cy: Ποιο από τα ακόλουθα περιγράφει το πώς βλέπετε τον εαυτό σας; {#D2_ins}

source: Are you a permanent resident of {#MRK_Country}?
el_cy: Είστε μόνιμος/η κάτοικος {#MRK_Country}?

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
el_cy: Αυτή η έρευνα περιλαμβάνει κάποιες ερωτήσεις που θα μπορούσαν να θεωρηθούν ευαίσθητες, λόγω του ότι έχουν να κάνουν με πολιτικές απόψεις. Μπορείτε να αρνηθείτε να απαντήσετε στις συγκεκριμένες ερωτήσεις ανά πάσα στιγμή και μπορείτε να αποσύρετε τη συγκατάθεσή σας για συμμετοχή σε οποιοδήποτε σημείο.

source: Luxembourgish
el_cy: Λουξεμβουργιανή

source: I’m in favour of the European Union as it has been realised so far
el_cy: Είμαι υπέρ της Ευρωπαϊκής Ένωσης με τον τρόπο που έχει υλοποιηθεί μέχρι σήμερα

source: European political matters
el_cy: Θέματα ευρωπαϊκής πολιτικής

source: Civil servant
el_cy: Δημόσιος υπάλληλος

source: Remained about the same
el_cy: Παρέμεινε περίπου ο ίδιος

source: No
el_cy: Όχι

source: Other {#D5a_ins}
el_cy: Άλλο {#D5a_ins}

source: Romania
el_cy: Ρουμανία

source: Human health and social work activities
el_cy: ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ ΣΧΕΤΙΚΕΣ ΜΕ ΤΗΝ ΑΝΘΡΩΠΙΝΗ ΥΓΕΙΑ ΚΑΙ ΤΗΝ ΚΟΙΝΩΝΙΚΗ ΜΕΡΙΜΝΑ

source: Services directly to consumers
el_cy: Υπηρεσίες απευθείας σε καταναλωτές

source: Navigations
el_cy: Πλοηγήσεις

source: Fairly positive
el_cy: Σχετικά θετική

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
el_cy: Στην ερώτηση '{QUESTION}' ({QUESTION_NUMBER}): Η απάντηση δεν έχει αρκετό κείμενο, το παρόν μήκος είναι {LENGTH}, το ελάχιστο είναι {MINLENGTH}.

source: Answer '{ANSWER}' is not in range '{RANGE}'.
el_cy: Η απάντηση '{ANSWER}' δεν είναι στο εύρος τιμών '{RANGE}'.

source: Bulgaria
el_cy: Βουλγαρία

source: How long has your company been in business? (READ OUT, ONE ANSWER ONLY)
el_cy: Πόσο καιρό υπάρχει η επιχείρηση σας;

source: Small or medium-sized town
el_cy: Μικρή ή μεσαίου μεγέθους πόλη

source: 500 or more employees
el_cy: 500 ή περισσότερους υπαλλήλους

source: Executive Agency for Small and Medium-sized Enterprises
el_cy: Εκτελεστικός Οργανισμός για τις Μικρομεσαίες Επιχειρήσεις

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
el_cy: (ΜΗΝ ΔΙΑΒΑΣΕΤΕ. ΔΥΝΑΤΟΤΗΤΑ ΠΟΛΛΑΠΛΩΝ ΑΠΑΝΤΗΣΕΩΝ)

source: 16 years or older (will pass phone to start the interview)
el_cy: 16 ετών και άνω (θα του(της) ζητήσω να έρθει στο τηλέφωνο για να ξεκινήσει τη συνέντευξη)

source: Frequently
el_cy: Συχνά

source: European Investment Bank Group
el_cy: Όμιλος Ευρωπαϊκής Τράπεζας Επενδύσεων

source: Estonian
el_cy: Εσθονική

source: Don't know {#D5a_ins}
el_cy: Δεν γνωρίζω {#D5a_ins}

source: European Securities and Markets Authority
el_cy: Ευρωπαϊκή Αρχή Κινητών Αξιών και Αγορών

source: Please provide an answer.
el_cy: ΕλλείπουσεςΑπαντήσεις.

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
el_cy: Ποιος ήταν ο συνολικός κύκλος εργασιών της εταιρείας σας το {#CurrentYear_insert_1}; ΠΡΟΣΘΕΣΤΕ, ΑΝ ΧΡΕΙΑΣΤΕΙ: Αν δεν είστε σίγουροι, δώστε την καλύτερη εκτίμησή σας. (ΔΙΑΒΑΣΤΕ ΑΝ ΧΡΕΙΑΣΤΕΙ, ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ)

source: Supervisor/foreman (team manager, …)
el_cy: Επόπτης/ εργοδηγός (επικεφαλής ομάδας, ...)

source: Electricity, gas, steam and air conditioning supply
el_cy: ΠΑΡΟΧΗ ΗΛΕΚΤΡΙΚΟΥ ΡΕΥΜΑΤΟΣ, ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ, ΑΤΜΟΥ ΚΑΙ ΚΛΙΜΑΤΙΣΜΟΥ

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
el_cy: Ποια από τις ακόλουθες δηλώσεις σχετικά με την Ευρωπαϊκή Ένωση είναι πιο κοντά στη δική σας γνώμη; {#D2_ins}

source: Owned or controlled entirely by persons from (THIS COUNTRY)
el_cy: Είναι υπό την ιδιοκτησία ή τον έλεγχο προσώπων από την Κύπρο

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
el_cy: Είναι υπό την ιδιοκτησία προσώπων από άλλες χώρες, εκτός της Κύπρου, σε ποσοστό κάτω του 10%.

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
el_cy: <center>Σας ευχαριστούμε για τη συμμετοχή σας σε αυτήν την έρευνα. <br />Αυτές είναι όλες οι ερωτήσεις που έχουμε σήμερα για εσάς.</center>

source: Please enter a value between 0 and 99.
el_cy: Εισαγάγετε μια τιμή μεταξύ του 0 και του 99.

source: (READ OUT; ONE ANSWER ONLY)
el_cy: (ΔΙΑΒΑΣΤΕ. ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ)

source: Self-employed
el_cy: Αυτοαπασχολούμενος/-η

source: Real estate activities
el_cy: ΔΙΑΧΕΙΡΙΣΗ ΑΚΙΝΗΤΗΣ ΠΕΡΙΟΥΣΙΑΣ

source: Employee
el_cy: Υπάλληλος

source: Very negative
el_cy: Πολύ αρνητική

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
el_cy: ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ ΝΟΙΚΟΚΥΡΙΩΝ ΩΣ ΕΡΓΟΔΟΤΩΝ· ΜΗ ΔΙΑΦΟΡΟΠΟΙΗΜΈΝΕΣ ΔΡΑΣΤΗΡΙΌΤΗΤΕΣ ΝΟΙΚΟΚΥΡΙΏΝ, ΠΟΥ ΑΦΟΡΟΎΝ ΤΗΝ ΠΑΡΑΓΩΓΉ ΑΓΑΘΏΝ -ΚΑΙ ΥΠΗΡΕΣΙΩΝ- ΓΙΑ ΊΔΙΑ ΧΡΉΣΗ

source: Yes, I am the parent/legal guardian
el_cy: Ναι, είμαι ο(η) γονέας/νόμιμος(η) κηδεμόνας

source: British
el_cy: Αγγλική

source: 16 years or older (not available, call back later)
el_cy: 16 ετών και άνω (δεν είναι διαθέσιμος(η), καλέστε ξανά αργότερα)

source: Do you also use one or more mobile phones? {#D2_ins}
el_cy: Χρησιμοποιείτε επίσης ένα ή περισσότερα κινητά τηλέφωνα; {#D2_ins}

source: (DO NOT READ OUT)
el_cy: (ΜΗΝ ΔΙΑΒΑΣΕΤΕ ΔΥΝΑΤΑ)
